Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: নূন্যতম শাৰী উচ্চতা
bs: Minimalna visina reda

source: প্ৰতিটো শাৰীৰ বাবে নূন্যতম উচ্চতা
bs: Minimalna visina za svaki red

source: সৰ্বাধিক শাৰী উচ্চতা
bs: Maksimalna visina reda

source: প্ৰতিটো শাৰীৰ বাবে সৰ্বাধিক উচ্চতা
bs: Maksimalna visina za svaki red

source: বাঁওফালৰ এটাচমেন্ট
bs: Lijevo pripajanje

source: সন্তানৰ বাঁওফাল সংলগ্ন কৰিবলে স্তম্ভ সংখ্যা
bs: Broj kolone kojoj će se pripojiti lijeva strana djeteta

source: ওপৰৰ এটাচমেন্ট
bs: Gornje pripajanje

source: এটা সন্তান উইজেটৰ ওপৰফাল সংলগ্ন কৰিবলে শাৰী সংখ্যা
bs: Broj reda za koji prikačiti gornju stranu sadržanog elementa

source: এটা সন্তান বিস্তাৰ কৰা স্তম্ভসমূহৰ সংখ্যা
bs: Broj kolona koje sadržani element obuhvata

source: এটা সন্তানে বিস্তাৰ কৰা শাৰীসমূহৰ সংখ্যা
bs: Broj redova koje sadržani element obuhvata

source: দুটা সংখ্যানুক্ৰমিক শাৰীৰ মাজৰ স্থান
bs: Razmak između dva susjedna reda

source: দুটা সংখ্যানুক্ৰমিক স্তম্ভৰ মাজৰ স্থান
bs: Razmak između dvije susjedne kolone

source: সমমাত্ৰিক শাৰী
bs: Homogeni redovi

source: যদি TRUE, শাৰীসমূহ সকলো একেটা উচ্চতাৰ হব
bs: Ukoliko je postavljeno, onda svi redovi imaju istu visinu

source: সমমাত্ৰিক স্তম্ভসমূহ
bs: Homogene kolone

source: যদি TRUE, স্তম্ভসমূহ একেটা প্ৰস্থৰ হব
bs: Ukoliko je postavljeno, onda sve kolone imaju istu visinu

source: ছবি তথ্য ল'ড কৰিবলে অক্ষম
bs: Ne mogu da učitam podatke slike

source: আই-ডি
bs: Id

source: ডিভাইচৰ বাবে অবিকল্প পৰিচয়ক
bs: Jedinstveni identifikator uređaja

source: ডিভাইচৰ নাম
bs: Ime uređaja

source: ডিভাইচৰ ধৰণ
bs: Tip uređaja

source: ডিভাইচ ব্যৱস্থাপক
bs: Upravljač uređajima

source: ডিভাইচ ব্যৱস্থাপক উদাহৰণ
bs: Instanca upravljača uređajima

source: ডিভাইচ অৱস্থা
bs: Uređaj režim

source: ডিভাইচৰ অৱস্থা
bs: Režim uređaja

source: কাৰ্চাৰ আছে
bs: Ima li kursor

source: ডিভাইচৰ এটা কাৰ্চাৰ আছে নে
bs: Da li uređaj ima kursor

source: ডিভাইচ সামৰ্থবান হয় নে
bs: Da li je uređaj uključen

source: অক্ষসমূহৰ সংখ্যা
bs: Broj osa

source: ডিভাইচত অক্ষসমূহৰ সংখ্যা
bs: Broj osa na uređaju

source: বেকএন্ডৰ উদাহৰণ
bs: Instanca pozadine

source: মানৰ ধৰণ
bs: Tip vrijednosti

source: অন্তৰালত মানসমূহৰ ধৰণ
bs: Tip vrijednosti u intervalu

source: আৰম্ভণিৰ মান
bs: Početna vrijednost

source: অন্তৰালৰ আৰম্ভণি মান
bs: Početna vrijednost intervala

source: অন্তিম মান
bs: Konačna vrijednost

source: অন্তৰালৰ অন্তিম মান
bs: Konačna vrijednost intervala

source: ব্যৱস্থাপক
bs: Menadžer

source: এই তথ্য যিজন ব্যৱস্থাপকে সৃষ্টি কৰিছিল
bs: Menadžer koji je stvorio ovaj podatak

source: ফ্ৰেইম প্ৰতি ছেকেণ্ডসমূহত দেখাওক
bs: Prikaži kadrove u sekundi

source: অবিকল্পিত ফ্ৰেইম হাৰ
bs: Podrazumijevani protok kadrova

source: সকলো সতৰ্কবাৰ্তা মাৰাত্মক কৰক
bs: Učini sva upozorenja fatalnim

source: লিখনীত মিপমেপিং অসামৰ্থবান কৰক
bs: Onemogući mipmaping na tekstu

source: 'fuzzy' বুটলা ব্যৱহাৰ কৰক
bs: Koristi 'fazi' biranje

source: সংহতি কৰিবলে Clutter ডিবাগিং ফ্লেগসমূহ
bs: Zastavice otklanjanja grešaka prekrivanja za postavljanje

source: অসংহতি কৰিবলে Clutter ডিবাগিং ফ্লেগসমূহ
bs: Zastavice otklanjanja grešaka prekrivanja za uklanjanje

source: সংহতি কৰিবলে Clutter আলেখ্যণ ফ্লেগসমূহ
bs: Zastavice profilisanja prekrivanja za postavljanje

source: অসংহতি কৰিবলে Clutter আলেখ্য ফ্লেগসমূহ
bs: Zastavice profilisanja prekrivanja koje treba isključiti

source: অভিগম সামৰ্থবান কৰক
bs: Omogućavanje pristupačnosti

source: Clutter বিকল্পসমূহ
bs: Opcije prekrivanja

source: Clutter বিকল্পসমূহ দেখুৱাওক
bs: Prikaži opcije prekrivanja

source: পেন অক্ষ
bs: Osa pomicanja

source: পেনিংক এটা অক্ষত সীমিত ৰাখে
bs: Ograničava pomicanje za osu

source: সন্নিবিষ্ট কৰক
bs: Interpolacija

source: সন্নিবিষ্ট কৰা ঘটনাসমূহ সামৰ্থবান কৰা আছে নে।
bs: Da li je emisija interpoliranih događaja omogućena

source: মন্থৰণ
bs: Usporenje

source: যি হাৰত সন্নিবিষ্ট কৰা পেনিংৰ মন্থৰণ হব
bs: Stopa pri kojoj će interpolirano pomicanje usporavati

source: আৰম্ভণি ত্বৰণ কাৰক
bs: Početni faktor ubrzanja

source: সন্নিবিষ্ট কৰা স্তৰ আৰম্ভ কৰোতে ভৰবেগলে প্ৰয়োগ কৰা কাৰক
bs: Faktor primjenjen na impuls na početku interpolirane faze

source: পথ
bs: Put

source: এজন অভিনেতাক বাধা দিবলে ব্যৱহৃত পথ
bs: Staza korištena za ograničenje glumca

source: পথত অফছেট, -1.0 আৰু 2.0 -ৰ মাজত
bs: Pozicija u stazi, između -1.0 i 2.0

source: বৈশিষ্ট নাম
bs: Ime svojstva

source: জীৱন্ত কৰিব লগিয়া বৈশিষ্টৰ নাম
bs: Naziv svojstva za animiranje

source: ফাইলনাম সংহতি
bs: Postavka imena datoteke

source: :filename বৈশিষ্ট সংহতি কৰা হৈছে নে
bs: Da li je :filename svojstvo postavljeno

source: ফাইলনাম
bs: Ime datoteke

source: বৰ্তমানে বিশ্লেষণ কৰা ফাইলৰ পথ
bs: Put trenutno analizirane datoteke

source: অনুবাদ ডমেইন
bs: Domen prijevoda

source: স্ট্ৰিং স্থানীয়কৰণ কৰিবলে ব্যৱহৃত অনুবাদ ডমেইন
bs: Domen prijevoda korišćen za lokalizaciju niza znakova

source: স্ক্ৰল অৱস্থা
bs: Način pomicanja

source: স্ক্ৰলিংৰ দিশ
bs: Smijer pomicanja

source: দ্বিগুণ ক্লিক সময়
bs: Vrijeme za dvostruki klik

source: এটা বহু ক্লিক চিনাক্ত কৰিবলে প্ৰয়োজনীয় ক্লিকসমূহৰ মাজৰ সময়
bs: Vrijeme između klikova potrebno za prepoznavanje višestrukog klika

source: দ্বিগুণ ক্লিক দুৰত্ব
bs: Razmak za dvostruki klik

source: এটা বহু ক্লিক চিনাক্ত কৰিবলে প্ৰয়োজনীয় ক্লিকসমূহৰ মাজৰ দুৰত্ব
bs: Udaljenost između klikova potrebna za prepoznavanje višestrukog klika

source: টান্ ডেউৰী
bs: Prag povlačenja

source: টনা আৰম্ভ কৰাৰ আগত কাৰ্চাৰে ভ্ৰমণ কৰিব লগিয়া দুৰত্ব
bs: Udaljenost koliko kursor treba putovati prije početka prevlačenja

source: ফন্টৰ নাম
bs: Ime fonta

source: অবিকল্পিত ফন্টৰ বিৱৰণ, এনে এটা যি Pango দ্বাৰা বিশ্লেষণ কৰিব পাৰি
bs: Opis podrazumijevanog fonta poput onog koji se može obraditi programom Pango

source: ফন্ট এন্টিএলিয়াচসমূহ
bs: Umekšavanje fontova

source: এন্টিএলিয়াচিং ব্যৱহাৰ কৰা হব নে (1 সামৰ্থবান কৰিবলে, 0 অসামৰ্থবান কৰিবলে, আৰু -1 অবিকল্পিতক ব্যৱহাৰ কৰিবলে)
bs: Da li koristiti umekšavanje linija fontova (1 omogući, 0 onemogući, -1 koristi podrazumijevano)

source: ফন্ট DPI
bs: Tačaka po inču fonta

source: ফন্টৰ বিভেদন, 1024 * dots/inch -ত, অথবা অবিকল্পিত ব্যৱহাৰ কৰিবলে -1
bs: Rezolucija fonta u 1024*tačaka/inch ili -1 za podrazumijevano

source: ফন্ট ইংগিত
bs: Savjeti o fontovima

source: ইংগিত ব্যৱহাৰ কৰা হব নে (1 সামৰ্থবান কৰিবলে, 0 অসামৰ্থবান কৰিবলে আৰু -1 অবিকল্পিতক ব্যৱহাৰ কৰিবলে)
bs: Da li koristiti savjetovanje o fontovima (1 omogući, 0 onemogući, -1 koristi podrazumijevano)

source: ফন্ট ইংগিত শৈলী
bs: Stil savjeta fonta

source: ইংগিতৰ শৈলী (ইংগিতনাই, ইংগিতপাতল, ইংগিতমধ্যম, ইংগিতসম্পূৰ্ণ)
bs: Stil savjeta (nikakav, blagi, srednji, puni)

source: ফন্ট উপপিক্সেল ক্ৰম
bs: Redoslijed podpiksela fonta

source: উপপিক্সেল এন্টিএলিয়াচিংৰ ধৰণ (কোনো নহয়, rgb, bgr, vrgb, vbgr)
bs: Tip umekšavanja podpikselima (none, rgb, bgr, vrgb, vbgr)

source: এটা দীঘল দবোৱা ভংগি চিনাক্ত কৰিবলে নূন্যতম অবধি
bs: Minimalno trajanje prije nego se gestura dugog pritiska prepozna

source: ফন্টসংৰূপ সংৰূপ সময়মোহৰ
bs: Vremenska oznaka podešavanja fonta

source: বৰ্তমান ফন্টসংৰূপ সংৰূপৰ সময়মোহৰ
bs: Virjeme trenutne konfiguracije fonta

source: পাছৱাৰ্ড ইংগিত সময়
bs: Vrijeme nagovještaja lozinke

source: লুকুৱা প্ৰবিষ্টিসমূহত সৰ্বশেষ ইনপুট আখৰ কিমান দেৰি দেখুৱা হব
bs: Koliko dugo da se prikazuje posljednje uneseni karakter kod skrivenih unosa

source: শেডাৰৰ ধৰণ
bs: Tip sjenčenja

source: ব্যৱহাৰ কৰা শেডাৰৰ ধৰণ
bs: Tip sjenčenja koji se koristi

source: বাধাৰ উৎস
bs: Izvor ograničenja

source: প্ৰান্তৰ পৰা
bs: Od ivice

source: স্নেপ কৰিব লগিয়া অভিনেতাৰ প্ৰান্ত
bs: Ivica glumca koji bi trebalo da bude presječena

source: প্ৰান্তলে
bs: Na ivicu

source: স্নেপ কৰিব লগিয়া উৎসৰ প্ৰান্ত
bs: Ivica izvora koji bi trebalo da bude presječena

source: বাধালে প্ৰয়োগ কৰিবলে পিক্সেলসমূহত অফছেট
bs: Pomak u pikselima koji se primjenjuje na ograničenje

source: সম্পূৰ্ণপৰ্দা সংহতি
bs: Postavi puni ekran

source: মূখ্য মঞ্চ সম্পূৰ্ণপৰ্দা হয় নে
bs: Da li je glavna scena u punom ekranu

source: অফস্ক্ৰিন
bs: Izvan ekrana

source: মূখ্য মঞ্চক অফস্ক্ৰিন ৰেন্ডাৰ কৰা হব নে
bs: Da li bi glavna scena trebala da bude iscrtana van ekrana

source: কাৰ্চাৰ দৃশ্যমান
bs: Kursor vidljiv

source: মূখ্য মঞ্চত মাউছ পোইন্টাৰ দৃশ্যমান হয় নে
bs: Da je li pokazivač miša vidljiv na glavnoj sceni

source: ব্যৱহাৰকাৰী দ্বাৰা পুনৰআকাৰ কৰিব পৰা
bs: Korisnik može mijenjati veličinu

source: মঞ্চক ব্যৱহাৰকাৰী ভাৱ-বিনিময়ৰে পুনৰ আকাৰ দিয়া সম্ভব হয় নে
bs: Da li se u sceni može promijeniti veličina preko interakciju s korisnikom

source: ৰঙ
bs: Boja

source: মঞ্চৰ ৰঙ
bs: Boja scene

source: পৰিপ্ৰেক্ষিত
bs: Perspektiva

source: পৰিপ্ৰেক্ষিত প্ৰক্ষেপন প্ৰাচলসমূহ
bs: Parametri perspektivne projekcije

source: মঞ্চ শীৰ্ষক
bs: Naslov scene

source: ফগ ব্যৱহাৰ কৰক
bs: Koristi maglu

source: গভীৰতা এনকিউং সামৰ্থবান কৰা হব নে
bs: Da li omogućiti najavu dubine

source: ফগ
bs: Magla

source: গভীৰতা এনকিউংৰ বাবে সংহতিসমূহ
bs: Podešavanja za najavu dubine

source: আলফা ব্যৱহাৰ কৰক
bs: Koristi Alfa

source: মঞ্চ ৰঙৰ আলফা উপাদানক শ্ৰদ্ধা কৰা হব নে
bs: Da li u uzeti u obzir alfa komponentu boje scene

source: চাবি মনোনিবেষ
bs: Ključni fokus

source: বৰ্তমান চাবি মনোনিবেষিত অভিনেতা
bs: Trenutno ključni glumac fokusiran

source: কোনো পৰিষ্কাৰ ইংগিত নাই
bs: Bez savjeta za čišćenje

source: মঞ্চয় তাৰ সমলসমূহ পৰিষ্কাৰ কৰিব লাগে নে
bs: Da li bi scena trebala da briše svoj sadržaj

source: মনোনিবেষ গ্ৰহণ কৰক
bs: Prihvati Fokus

source: মঞ্চয় প্ৰদৰ্শনত মনোনিবেষ গ্ৰহণ কৰিব লাগে নে
bs: Da li scena treba da prihvati fokus na prikaz

source: বাফাৰৰ সমল
bs: Sadržaj bafera

source: লিখনী দৈৰ্ঘ্য
bs: Dužina teksta

source: বাফাৰত বৰ্তমানে থকা লিখনীৰ দৈৰ্ঘ্য
bs: Dužina trenutnog teksta u baferu

source: সৰ্বাধিক দৈৰ্ঘ্য
bs: Maksimalna dužina

source: এই প্ৰবিষ্টিৰ বাবে আখৰসমূহৰ সমৰ্বাধিক সংখ্যা। শূন্য যদি সৰ্বাধিক নহয়
bs: Maksimalan broj znakova za ovaj unos. Nula ako je neograničeno

source: বাফাৰ
bs: Bafer

source: লিখনীৰ বাবে বাফাৰ
bs: Bafer za tekst

source: লিখনী দ্বাৰা ব্যৱহৃত ফন্ট
bs: Font koji se koristi od strane teksta

source: ফন্ট বিৱৰণ
bs: Opis fonta

source: ব্যৱহাৰ কৰিব লগিয়া ফন্ট বিৱৰণ
bs: Opis fonta koji se koristi

source: ৰেন্ডাৰ কৰিবলে লিখনী
bs: Tekst za render

source: ফন্টৰ ৰঙ
bs: Boja fonta

source: লিখনী দ্বাৰা ব্যৱহৃত ফন্টৰ ৰঙ
bs: Boja fonta koju koristi tekst

source: সম্পাদন কৰিব পাৰি
bs: Izmijenjiv

source: লিখনী সম্পাদন কৰিব পাৰি নে
bs: Da li je tekst izmijenjiv

source: নিৰ্বাচন কৰিব পাৰি
bs: Moguć izbor

source: লিখনী নিৰ্বাচন কৰিব পাৰি নে
bs: Da li se tekst može izabrati

source: সক্ৰিয় কৰিব পাৰি
bs: Aktivljiv

source: return দবালে সক্ৰিয় সংকেত নিৰ্গত হয় নে
bs: Da li pritisak na Ener izaziva aktiviranje signal koji će biti emitovan

source: ইনপুট কাৰ্চাৰ দৃশ্যমান হয় নে
bs: Da li je ulazni kursor vidljiv

source: কাৰ্চাৰৰ ৰঙ
bs: Boja kursora

source: কাৰ্চাৰৰ ৰঙৰ সংহতি
bs: Boja kursora postavljena

source: কাৰ্চাৰৰ ৰঙ সংহতি কৰা হৈছে নে
bs: Da li je boja kursora postavljena

source: কাৰ্চাৰৰ আকাৰ
bs: Veličina kursora

source: কাৰ্চাৰৰ প্ৰস্থ, পিক্সেলসমূহত
bs: Širina kursora, u pikselima

source: কাৰ্চাৰৰ অৱস্থান
bs: Pozicija kursora

source: নিৰ্বাচন-বান্ধীত
bs: Vezano za izbor

source: নিৰ্বাচনৰ অন্য প্ৰান্তৰ কাৰ্চাৰ অৱস্থান
bs: Pozicija kursora na drugom kraju izbora

source: নিৰ্বাচনৰ ৰঙ
bs: Boja izbora

source: নিৰ্বাচনৰ ৰঙ সংহতি
bs: Postavljena boja izbora

source: নিৰ্বাচন ৰঙ সংহতি কৰা হৈছে নে
bs: Da li je postavljena boja izbora

source: বৈশিষ্টসমূহ
bs: Atributi

source: অভিনেতাৰ সমলসমূহলে প্ৰয়োগ কৰিবলে শৈলী বৈশিষ্টসমূহৰ এটা তালিকা
bs: Spisak stilova atributa koji se primjenjuje na sadržaj glumca

source: মাৰ্কআপ ব্যৱহাৰ কৰক
bs: Koristi označavanje

source: লিখনীয়ে Pango মাৰ্কআপ অন্তৰ্ভুক্ত কৰে নে
bs: Da li ili ne tekst obuhvata Pango označavanje

source: শাৰী মেৰিওৱা
bs: Prijelom linija

source: যদি সংহতি কৰা থাকে, লিখনী অতি বহল হৈ গলে শাৰীসমূহ মেৰিৱাওক
bs: Ako je postavljeno, prelomi linije ako je tekst postane preširok

source: শাৰী মেৰিওৱা অৱস্থা
bs: Režim preloma linija

source: শাৰী-মেৰিওৱা কিধৰণে কৰা হয় নিয়ন্ত্ৰণ কৰক
bs: Kontrolišite kako se vrši prelamanj linije

source: উপবৃত্ত কৰক
bs: Trotačka

source: স্ট্ৰিং উপবৃত্ত কৰিবলে পছন্দৰ স্থান
bs: Željeno mjesto gdje se tekst skraćuje trotačkom

source: শাৰী সংস্থাপন
bs: Poravnanje linija

source: স্ট্ৰিং, বহু-শাৰী লিখনীৰ বাবে পছন্দৰ সংস্থাপন
bs: Željeno poravnanje za niz znakova, za višelinijski tekst

source: শুদ্ধ প্ৰমাণিত কৰক
bs: Obostrano poravnanje

source: লিখনীক শুদ্ধ প্ৰমাণীত কৰা হব নে
bs: Da li tekst treba da bude poravnat

source: পাছৱাৰ্ড আখৰ
bs: Lozinka karaktera

source: যদি শূন্য নহয়, অভিনেতাৰ সমলসমূহ প্ৰদৰ্শন কৰিবলে এই আখৰ ব্যৱহাৰ কৰক
bs: Ako nije nula, koristite ovaj znak da se prikaže sadržaj glumca

source: অভিনেতাৰ ভিতৰত লিখনীৰ সৰ্বাধিক দৈৰ্ঘ্য
bs: Maksimalna dužina teksta unutar glumca

source: এটা শাৰী অৱস্থা
bs: Jednolinijski režim

source: লিখনী এটা শাৰী হব লাগিব নে
bs: Da li tekst treba da bude jedna linija

source: নিৰ্বাচিত লিখনী ৰঙ
bs: Boja izabranog teksta

source: নিৰ্বাচিত লিখনী ৰঙ সংহতি
bs: Odabrani skup boja telsta

source: নিৰ্বাচিত লিখনী ৰঙ সংহতি কৰা হৈছে নে
bs: Da li je odabrana boja teksta postavljena

source: পুনৰাবৃত্তি
bs: Petlja

source: সময়ৰেখা স্বচালিতভাৱে আৰম্ভ হব লাগে নে
bs: Trebali se hronologija automatski ponovo pokrenuti

source: বিলম্ব
bs: Kašnjenje

source: আৰম্ভৰ আগত বিলম্ব
bs: Kašnjenje prije starta

source: অবধি
bs: Trajanje

source: মিলিছেকেণ্ডসমূহত সময়ৰেখাৰ অবধি
bs: Trajanje hronologije u milisekundama

source: দিশ
bs: Pravac

source: সময়ৰেখাৰ দিশ
bs: Pravac hronologije

source: স্বচালিত উভতা
bs: Automatsko izvrtanje

source: অন্ত পাওতে দিশ উভতোৱা হব নে
bs: Da li bi se pravac trebao izvrnuti kada se dosegne kraj

source: গণনা পুনৰাবৃত্তি কৰক
bs: Broj ponavljanja

source: সময়ৰেখা কিমান দেৰি পুনৰাবৃত্তি হব লাগে
bs: Koliko puta vremenska linija treba da se ponovi

source: প্ৰগতি অৱস্থা
bs: Režim napretka

source: সময়ৰেখায় কিদৰে প্ৰগতি গণনা কৰিব
bs: Kako vremenska linija treba da izračuna napredak

source: অন্তৰাল
bs: Interval

source: স্থানান্তৰলে মানসমূহৰ অন্তৰাল
bs: Interval vrijednosti za prelaz

source: জীৱন্ত কৰিব পাৰি
bs: Animitibilan

source: জীৱন্ত কৰিব পৰা অবজেক্ট
bs: Objekat za animiranje

source: সম্পূৰ্ণত আতৰাব
bs: Ukloni kada je obavljeno

source: সম্পূৰ্ণ হলে স্থানান্তৰ বিচ্ছিন্ন কৰক
bs: Otkačiće prijelaz nakon što je obavljen

source: জুম অক্ষ
bs: Osa za zumiranje

source: জুমক এটা অক্ষত সীমিত ৰাখে
bs: Ograničenje zumiranja na osu

source: সময়ৰেখা
bs: Hronologija

source: আলফাৰ দ্বাৰা ব্যৱহৃত সময়ৰেখা
bs: Hronologija koju koristi alfa

source: আলফা মান
bs: Alpha vrijednosti

source: আলফাৰ দ্বাৰা গণনা কৰা আলফা মান
bs: Alpha vrijednost obračunata od alfa

source: অৱস্থা
bs: Režim

source: অবজেক্ট
bs: Objekat

source: অবজেক্ট যলৈ জীৱন্তকৰণ প্ৰয়োগ হয়
bs: Objekat na koji se odnosi animacija

source: জীৱন্তকৰণৰ অৱস্থা
bs: Način animacije

source: জীৱন্তকৰণড় অবধি, মিলিছেকেণ্ডসমূহত
bs: Trajanje animacije, u milisekundama

source: জীৱন্তৰকৰণৰ পুনৰাবৃত্তি হব নে
bs: Da li animacija treba petlje

source: জীৱন্তকৰণ দ্বাৰা ব্যৱহৃত সময়ৰেখা
bs: Hronologija koju koristi animacija

source: আলফা
bs: Alfa

source: জীৱন্তকৰণ দ্বাৰা ব্যৱহৃত আলফা
bs: Alpha koju koristi animacija

source: জীৱন্তকৰণৰ অবধি
bs: Trajanje animacije

source: জীৱন্তকৰণৰ সময়ৰেখা
bs: Hronologija animacije

source: ব্যৱহাৰ চলাবলে আলফা অবজেক্ট
bs: Alfa Objekat za kontrolu ponašanja

source: গভিৰতা আৰম্ভ কৰক
bs: Dubina početka

source: প্ৰয়োগ কৰিবলে আৰম্ভণি গভীৰতা
bs: Početna dubina za primjenu

source: অন্ত গভীৰতা
bs: Krajnja dubina

source: প্ৰয়োগ কৰিবলে অন্তিম গভীৰতা
bs: Konačna dubina za primjenu

source: আৰম্ভণি কোণ
bs: Početni ugao

source: অন্তিম কোণ
bs: Krajnji ugao

source: কোণ x হালি অহা
bs: Nagib ugla X

source: x অক্ষৰ চাৰিওফালে উপবৃত্তৰ হাল
bs: Nagib elipse oko X-ose

source: কোণ y হাল
bs: Nagib ugla Y

source: y অক্ষৰ চাৰিওফালে উপবৃত্তৰ হাল
bs: Nagib elipse oko Y ose

source: কোণ z হাল
bs: Nagib ugla Z

source: z অক্ষৰ চাৰিওফালে উপবৃত্তৰ হাল
bs: Nagib elipse oko ose z

source: উপবৃত্তৰ প্ৰস্থ
bs: Širina elipse

source: উপবৃত্তৰ উচ্চতা
bs: Visina elipse

source: উপবৃত্তৰ কেন্দ্ৰ
bs: Centar za elipse

source: ঘূৰ্ণনৰ দিশ
bs: Smijer rotacije

source: অস্বচ্ছতাৰ আৰম্ভণি
bs: Neprozirnost Početak

source: আৰম্ভণি অস্বচ্ছতাৰ স্তৰ
bs: Početni nivo neprozirnost

source: অস্বচ্ছতাৰ অন্ত
bs: Neprozirnost Kraj

source: অন্তিম অস্বচ্ছ স্তৰ
bs: Završni neprozirnost nivou

source: জীৱন্ত কৰিবলে পথ প্ৰতিবেদন কৰা ClutterPath অবজেক্ট
bs: ClutterPath objekat koji predstavlja putanju za animaciju

source: কোণৰ আৰম্ভণি
bs: Početak ugla

source: কোণৰ অন্ত
bs: Kraj ugla

source: ঘূৰ্ণনৰ অক্ষ
bs: Osa rotacije

source: কেন্দ্ৰ X
bs: Centar X

source: ঘূৰ্ণনৰ কেন্দ্ৰৰ X অক্ষ
bs: X koordinata centra rotacije

source: কেন্দ্ৰ Y
bs: Centar I

source: ঘূৰ্ণনৰ কেন্দ্ৰৰ Y অক্ষ
bs: Y koordinata centra rotacije

source: কেন্দ্ৰ Z
bs: Centar Z

source: ঘূৰ্ণনৰ কেন্দ্ৰৰ Z অক্ষ
bs: Z koordinata centra rotacije

source: X আৰম্ভ স্কেইল
bs: X Početna skala

source: X অক্ষত আৰম্ভণি স্কেইল
bs: Inicijalna skala na X osi

source: X অন্ত স্কেইল
bs: Krajnja X skala

source: X অক্ষত অন্তিম স্কেইল
bs: Završna skala na Y osi

source: Y আৰম্ভণি স্কেইল
bs: Y Početna skala

source: Y অক্ষত আৰম্ভণি স্কেইল
bs: Inicijalna skala na Y osi

source: Y অন্ত স্কেইল
bs: Y Krajnja skala

source: Y অক্ষত অন্তিম স্কেইল
bs: Završna skala na Y osi

source: বাকচৰ পটভূমী ৰঙ
bs: Boja pozadine okvira

source: ৰঙ সংহতি
bs: Skup boja

source: পৃষ্ঠ প্ৰস্থ
bs: Širina površine

source: Cairo পৃষ্ঠৰ প্ৰস্থ
bs: Širina Kairo površine

source: পৃষ্ঠ উচ্চতা
bs: Visina površine

source: Cairo পৃষ্ঠৰ উচ্চতা
bs: Visina površine Kairo

source: স্বচালিত পুনৰ আকাৰ
bs: Automatska promjena veličine

source: পৃষ্ঠ আবন্টনৰ সৈতে মিল খাব লাগে নে
bs: Da li površina treba da odgovara alokaciji

source: এটা মাধ্যম ফাইলৰ URl
bs: URI medijske datoteke

source: খেলা হৈ আছে
bs: Igranje

source: অভিনেতা খেলি আছে নে
bs: Da li akter izvodi

source: প্ৰগতি
bs: Napredak

source: প্লেবেকৰ বৰ্তমান প্ৰগতি
bs: Trenutni napredak reprodukcije

source: উপশীৰ্ষক URl
bs: URI za podnaslove

source: এটা উপশীৰ্ষক ফাইলৰ URl
bs: URI podnaslov datoteke

source: উপশীৰ্ষক ফন্ট নাম
bs: Ime fonta podnaslova

source: উপশীৰ্ষকসমূহ প্ৰদৰ্শন কৰিবলে ব্যৱহৃত ফন্ট
bs: Fonta koji se koristi za prikazivanje podnaslova i prevoda

source: অডিঅ' ভলিউম
bs: Jačina zvuka

source: অডিঅ'ৰ ভলিউম
bs: Jačinu zvuka

source: বিচাৰিব পাৰে
bs: Mogu da traže

source: বৰ্তমান স্ট্ৰিম বিচাৰিব পৰা হয় নে
bs: Da li je trenutni tok moguć za pozicioniranje

source: বাফাৰ পূৰ্ণ
bs: Punjenje bafera

source: বাফাৰৰ পূৰ্ণ স্তৰ
bs: Nivo popune bafera

source: স্ট্ৰিমৰ অবধি, ছেকেণ্ডসমূহত
bs: Trajanje toka, u sekundama

source: আয়তৰ ৰঙ
bs: Boja pravougaonika

source: সীমাৰ ৰঙ
bs: Boja okvira

source: আয়তৰ সীমাৰ ৰঙ
bs: Boja granice pravougaonika

source: সীমাৰ প্ৰস্থ
bs: Širina granice

source: আয়তৰ সীমাৰ প্ৰস্থ
bs: Širina granice pravougaonika

source: সীমা আছে
bs: Ima granicu

source: আয়তৰ এটা সীমা থাকিব লাগে নে
bs: Da li pravougaonik treba da ima granice

source: শীৰ্ষবিন্দু উৎস
bs: Vertek Izvor

source: শীৰ্ষবিন্দু শেডাৰৰ উৎস
bs: Izvor Vertek sjenčenja

source: ফ্ৰেগমেন্টৰ উৎস
bs: Izvor odlomka

source: ফ্ৰেগমেন্ট শেডাৰৰ উৎস
bs: Izvor sjenčeja fragmenta

source: কমপাইল কৰা হৈছে
bs: Kompajliran

source: শেডাৰ কমপাইল আৰু লিঙ্ক কৰা আছে
bs: Da li je sjenčenje kompajlirano i povezano

source: শেডাৰ সামৰ্থবান কৰা আছে নে
bs: Da li je sjenčenje omogućeno

source: %s কমপাইল ব্যৰ্থ হল: %s
bs: %s kompilacija nije uspjela: %s

source: শীৰ্ষবিন্দু শেডাৰ
bs: Vrtložno sjenčenje

source: ফ্ৰেগমেন্ট শেডাৰ
bs: Fragmentirano sijenčenje

source: বৰ্তমানে সংহতি কৰা অৱস্থা, (এই অৱস্থালে স্থানান্তৰ সম্পূৰ্ণ নহবও পাৰে)
bs: Trenutno postavljeno stanje, (tranzicija na ovo stanje ne može biti kompletna)

source: অবিকল্পিত স্থানান্তৰ অবধি
bs: Podrazumijevano trajanje tranzicije

source: স্তম্ভ নম্বৰ
bs: Broj kolone

source: উইজেট অৱস্থিত স্তম্ভ
bs: Kolona gdje se nalazi grafička kontrola

source: শাৰী নম্বৰ
bs: Broj reda

source: উইজেট অৱস্থিত শাৰী
bs: Red u kome se nalazi grafička kontrola

source: স্তম্ভ বিস্তাৰ
bs: Zahvata kolona

source: উইজেট বিস্তাৰ কৰিবলে স্তম্ভসমূহৰ সংখ্যা
bs: Broj kolona koje grafička kontrola zauzima

source: শাৰী বিস্তাৰ
bs: Zahvata redova

source: উইজেটে বিস্তাৰ কৰিবলে শাৰীসমূহৰ সংখ্যা
bs: Broj redova koje grafička kontrola zauzima

source: আনুভূমিক প্ৰসাৰন
bs: Horizontalno proširenje

source: আনুভূমিক অক্ষত ছাইল্ডৰ বাবে অতিৰিক্ত স্থান আবন্টন কৰক
bs: Alociraj dodatni prostor za dijete u horizontalnoj osi

source: উলম্ব প্ৰসাৰন
bs: Vertikalno proširenje

source: উলম্ব অক্ষত ছাইল্ডৰ বাবে অতিৰিক্ত স্থান আবন্টন কৰক
bs: Alociraj dodatni prostor za dijete u vertikalnoj osi

source: অভিনেতাৰ সংমিহলি আকাৰ
bs: Sinhronizacija veličine glumca

source: নিম্নলিখিত pixbuf পৰিসৰসমূহলে অভিনেতাৰ স্বচালিত সংমহিলি আকাৰ
bs: Automatska sinhtonizacija veličine glumca na osnovne dimenzije sličice podloge

source: স্লাইচিং অসামৰ্থবান কৰক
bs: Onemogući Odsjecanje

source: নিম্নলিখিত গাঁথনিক একক আৰু সৰু স্থান সঞ্চয়ী সূকীয়া গাঁথনিসমূহৰে নিৰ্মিত নহবলে বাধ্য কৰে
bs: Prisili osnovne teksture da bude nedjeljive, a ne od manjih pojedinačnih tekstura koje štedi prostor

source: টাইল আবৰ্জনা
bs: Pločice otpada

source: এটা স্লাইচ কৰা গাঁথনিৰ সৰ্বাধিক আবৰ্জনা স্থান
bs: Maksimalna otpad oblast izrezane teksture

source: আনুভূমিক পুনৰাবৃত্তি
bs: Horizontalno ponavljanje

source: সমলসমূহক আনুভূমিকভাৱে স্কেইল কৰাতকে পুনৰাবৃত্তি কৰক
bs: Ponavljanje sadržaja, a ne horizontalno skaliranje

source: উলম্ব পুনৰাবৃত্তি
bs: Vertikalno ponavljanje

source: সমলসমূহক উলম্বভাৱে স্কেইল কৰাৰ পৰিৱৰ্তে পুনৰাবৃত্তি কৰক
bs: Ponavljanje sadržaja, a ne vertikalno skaliranje

source: পৰিস্ৰাৱন গুণ
bs: Filter za kvalitet

source: গাঁথনি আকোতে ব্যৱহৃত ৰেন্ডাৰিং গুণ
bs: Kvalitet prikaza koji se koristi kada se crtaju teksture

source: পিক্সেল বিন্যাস
bs: Format piksela

source: ব্যৱহাৰ কৰিব লগিয়া Cogl পিক্সেল বিন্যাস
bs: Cogl piksel formatu za korišćenje

source: Cogl গাঁথনি
bs: Cogl teksture

source: এই অভিনেতাক আকিবলে ব্যৱহৃত নিম্নলিখিত Cogl গাঁথনি হাতল
bs: Osnovni držač Cogl teksture koji se koristi za crtanje ovog glumca

source: Cogl সামগ্ৰী
bs: Cogl Materijal

source: এই অভিনেতাক আকিবলে ব্যৱহৃত নিম্নলিখিত Cogl সামগ্ৰী
bs: Osnovni materijalni Cogl držač koji se koristi za crtanje ovog glumca

source: ছবি তথ্য অন্তৰ্ভুক্ত কৰা ফাইলৰ পথ
bs: Putanja datoteke koja sadrži podatke o slici

source: দিশৰ অনুপাত ৰাখক
bs: Čuvaj razmjeru

source: পছন্দৰ প্ৰস্থ অথবা উচ্চতা অনুৰোধ কৰোতে গাঁথনিৰ দিশ অনুপাত ৰাখক
bs: Držite razmjeru teksture kada tražite željeni širinu ili visinu

source: অসমকালীভাৱে ল'ড কৰক
bs: Učitaj asinhrono

source: ডিস্কৰ পৰা ছবিসমূহ ল'ড কৰি থাকোতে প্ৰতিৰোধ বাধা দিবলে ফাইলসমূহক এটা থ্ৰেডৰ ভিতৰত ল'ড কৰক
bs: Učitavanje datoteke u nit da se izbjegne blokiranje prilikom učitavanja slike iz diska

source: তথ্যক অসমকালীভাৱে ল'ড কৰক
bs: Asinhrono učitavanje podataka

source: ডিস্কৰ পৰা ছবিসমূহ ল'ড কৰি থাকোতে প্ৰতিৰোধ বাধা দিবলে ছবি তথ্য ফাইলসমূহক এটা থ্ৰেডৰ ভিতৰত ডিকোড কৰক
bs: Dekodiranje slika datoteke sa podacima unutar niti da se smanji blokiranje prilikom učitavanja slike iz diska

source: আলফাৰ সৈতে বুটলক
bs: Izaberite sa Alpha

source: বুটলাৰ সময়ত অভিনেতাক আলফা চেনেলৰ সৈতে আকাৰ দিয়ক
bs: Oblik glumca sa alfa kanala kada se dohvata

source: ছবি তথ্য ল'ড কৰিবলে ব্যৰ্থ
bs: Neuspjelo učitavanje podataka slike

source: YUV গাঁথনিসমূহ সমৰ্থিত নহয়
bs: YUV teksture nisu podržane

source: YUV2 গাঁথনিসমূহ সমৰ্থিত নহয়
bs: YUV2 teksture nisu podržane

source: ধৰণ %s এটা GdkDisplay ৰ বাবে এটা যথাযথ CoglWinsys পোৱা নগল
bs: Ne mogu da pronađem odgovarajući CoglWinsys za Gdk prikaz vrste %s

source: পৃষ্ঠ
bs: Površina

source: নিম্নৰেখিত wayland পৃষ্ঠ
bs: Osnovna površina vejlanda

source: নিম্নৰেখিত wayland পৃষ্ঠৰ প্ৰস্থ
bs: Širina osnovne površine vejlanda

source: নিম্নৰেখিত wayland পৃষ্ঠৰ উচ্চতা
bs: Visina osnovne površine vejlanda

source: ব্যৱহাৰ কৰিব লগিয়া X প্ৰদৰ্শন
bs: X ekran koji se koristi

source: ব্যৱহাৰ কৰিব লগিয়া X পৰ্দা
bs: X ekran koji će se koristiti

source: X কলসমূহক সংমিহলি কৰক
bs: Učini X pozive sinhronim

source: Clutter বেকএন্ড
bs: Clutter pozadina

source: পিক্সমেপ
bs: Piksmapa

source: বান্ধিবলে X11 পিক্সমেপ
bs: X11 Piksmap koje su povezane

source: পিক্সমেপ প্ৰস্থ
bs: Širina piksmape
